/* About Apptentive */
"About Apptentive" = "À propos d'Apptentive";

/* Email is required and no email was entered alert message. */
"An email address is required for us to respond." = "Une adresse courriel est requise pour nous permettre de vous répondre.";

/* Lack of email dialog message. */
"An email address will help us respond." = "Une adresse courriel nous permettra de vous répondre.";

/* Answer label */
"Answer" = "Réponse";

/* Description of Apptentive service in information screen. */
"Apptentive is a feedback and communication service which allows the people who make this app to quickly get your feedback and better listen to you." = "Apptentive est un service de commentaires et de communication qui permet aux personnes qui travaillent sur cette application de prendre rapidement connaissance de vos remarques et d'ainsi rester à votre écoute.";

/* No comment provided by engineer. */
"Authentication Failed" = "L'authentification a échoué";

/* Button title to Cancel a feedback dialog message.
   Cancel button title */
"Cancel" = "Annuler";

/* Choose Photo Button Title */
"Choose From Library" = "Choisir dans la bibliothèque";

/* Close alert view title */
"Close" = "Fermer";

/* Title of contact information section */
"Contact Info" = "Coordonnées";

/* Title of contact information edit screen */
"Contact Settings" = "Réglage des coordonnées";

/* User name for text bubbles from developers. */
"Developer" = "Développeur";

/* Title for enjoyment alert view. Parameter is app name. */
"Do you love %@?" = "Aimez-vous %@?";

/* Email Address Field Placeholder
   Placeholder text for `Email` field when editing user details. */
"Email" = "Courriel";

/* Email Address Field Placeholder (email is required) */
"Email (required)" = "Courriel (requis)";

/* Email address popup placeholder text. */
"Email Address" = "Adresse courriel";

/* Title of action sheet for messages with errors, but no error details. */
"Error Sending Message" = "Erreur lors de l'envoi du message";

/* Title of action sheet for messages with errors. Parameter is the error. */
"Error Sending Message: %@" = "Erreur lors de l'envoi du message : %@";

/* Error prefix on messages that failed to send */
"Error:" = "Erreur :";

/* Feedback placeholder */
"Feedback (required)" = "Vos commentaires (requis)";

/* Title of button to open Apptentive.com */
"Find out more at apptentive.com" = "En apprendre davantage à propos de apptentive.com";

/* Title of button to forget contact information */
"Forget Info" = "Ne pas enregistrer l'info";

/* Title of feedback screen. */
"Give Feedback" = "Faire un commentaire";

/* Title for button to open Apptentive's privacy policy */
"Go to Apptentive's Privacy Policy" = "Consulter la politique de confidentialité d'Apptentive";

/* First feedback placeholder text. */
"How can we help? (required)" = "Comment pouvons-nous vous aider? (requis)";

/* Invalid email dialog title. */
"Invalid Email Address" = "Adresse courriel non valide";

/* No comment provided by engineer. */
"Invalid response from server." = "Réponse non valide du serveur.";

/* Message placeholder in iOS 7 message panel */
"Message (required)" = "Message (requis)";

/* Message Center title text */
"Message Center" = "Centre de messages";

/* Text above Apptentive logo */
"Message Center Powered By" = "Centre de messages optimisé par";

/* Survey missing required answers formatted label. */
"Missing %d required answers." = "%d réponses obligatoires manquantes.";

/* Survey missing required answer label. */
"Missing a required answer." = "Une réponse obligatoire manquante.";

/* Placeholder text for `Name` field when editing user details. */
"Name" = "Nom";

/* No comment provided by engineer. */
"Network Connection Error" = "Erreur de connexion réseau";

/* no */
"No" = "Non";

/* Lack of email dialog title. */
"No email address?" = "Aucune adresse courriel?";

/* Section footer for no feedback being updated. */
"No feedback waiting to upload." = "Aucun commentaire en attente de chargement.";

/* cancel title for app rating dialog */
"No Thanks" = "Non merci";

/* OK button title */
"OK" = "OK";

/* Unable to load the App Store title */
"Oops!" = "Oups!";

/* Table footer asking for a valid email address. */
"Please enter a valid email address." = "Veuillez saisir une adresse courriel valide.";

/* Email is required and no email was entered alert title. */
"Please enter an email address" = "Veuillez saisir une adresse courriel";

/* Feedback screen body. Parameter is the app name. */
"Please let us know how to make %@ better for you!" = "Merci de nous indiquer comment nous pouvons améliorer %@!";

/* Powered by followed by Apptentive logo. */
"Powered by" = "Optimisé par";

/* Rate app button title */
"Rate %@" = "Noter %@";

/* Remind me later button title */
"Remind Me Later" = "Me le rappeler ultérieurement";

/* Survey required answer fallback label. */
"required" = "obligatoire";

/* Retry sending message title */
"Retry Sending" = "Essayer d'envoyer à nouveau";

/* Running tasks section header */
"Running Tasks" = "Tâches en cours d'exécution";

/* Screenshot view title */
"Screenshot" = "Capture d’écran";

/* Button title to Send a message using the feedback dialog.
   Send button title */
"Send" = "Envoyer";

/* Send button title */
"Send Feedback" = "Envoyer vos commentaires";

/* Send image button title */
"Send Image" = "Envoyer l'image";

/* Survey send response button title */
"Send Response" = "Envoyer la réponse";

/* Sending prefix on messages that are sending */
"Sending:" = "Envoi :";

/* No comment provided by engineer. */
"Server did not return properly formatted JSON." = "Le serveur n'a pas retourné un JSON au format correct.";

/* No comment provided by engineer. */
"Server error." = "Erreur de serveur.";

/* Message bubble text for very long messages. */
"Show full message." = "Afficher le message complet.";

/* Survey view title */
"Survey" = "Sondage";

/* Take Photo Button Title */
"Take Photo" = "Prendre une photo";

/* No comment provided by engineer. */
"Tap to see rest of message." = "Taper pour voir le reste du message.";

/* Rate app title. */
"Thank You" = "Merci";

/* Message panel sent message but will not show Message Center dialog. */
"Thank you for your feedback!" = "Merci pour vos commentaires!";

/* Text in thank you display upon submitting survey. */
"Thanks!" = "Merci!";

/* Invalid email dialog message (email is required). */
"That doesn't look like an email address. An email address is required for us to respond." = "Ceci ne ressemble pas à une adresse courriel. Une adresse courriel est requise pour nous permettre de vous répondre.";

/* Invalid email dialog message. */
"That doesn't look like an email address. An email address will help us respond." = "Ceci ne ressemble pas à une adresse courriel. Une adresse courriel nous serait utile pour pouvoir vous répondre.";

/* Section footer for feedback being uploaded. */
"These are the pieces of feedback which are currently being submitted." = "Voici la portion des commentaires qui est actuellement en cours d'envoi.";

/* Placeholder welcome message. */
"This is our Message Center. If you have questions, suggestions, concerns or just want to get in touch, please send us a message. We love talking with our customers!" = "Ceci est notre Centre de messages. Si vous avez des questions, des suggestions, des préoccupations, ou voulez simplement nous contacter, veuillez nous envoyer un message. Nous adorons discuter avec nos clients!";

/* Survey too few selections formatted label. */
"Too few selections made for %d questions above." = "Trop peu de sélections effectuées pour les %d questions ci-dessus.";

/* Survey too few selections label. */
"Too few selections made for a question above." = "Trop peu de sélections effectuées pour une question ci-dessus.";

/* Survey too many selections formatted label. */
"Too many selections made for %d questions above." = "Trop de sélections effectuées pour les %d questions ci-dessus.";

/* Survey too many selections label. */
"Too many selections made for a question above." = "Trop de sélections effectuées pour une question ci-dessus.";

/* Placeholder for message center text input. */
"Type a message…" = "Écrire un message...";

/* Unable to load the App Store message */
"Unable to load the App Store" = "Impossible de charger l'App Store";

/* Message of unable to use image alert. */
"Unable to resize the image you picked." = "Impossible de redimensionner l'image que vous avez choisie.";

/* Title of unable to use image alert. */
"Unable to Use Image" = "Impossible d'utiliser l'image";

/* View messages button title */
"View Messages" = "Consulter les messages";

/* Rate app message. Parameter is app name. */
"We're so happy to hear that you love %@! It'd be really helpful if you rated us. Thanks so much for spending some time with us." = "Nous sommes vraiment heureux d'apprendre que vous aimez %@! Votre évaluation nous serait extrêmement utile. Nous vous remercions infiniment pour le temps que vous pourriez nous consacrer.";

/* We're sorry text */
"We're Sorry!" = "Nous sommes désolés!";

/* Welcome */
"Welcome" = "Bienvenue";

/* Custom placeholder feedback text when user is unhappy with the application. */
"What can we do to ensure that you love our app? We appreciate your constructive feedback." = "Que pouvons-nous faire pour nous assurer que vous aimez cette application? Nous apprécions vos commentaires constructifs.";

/* No comment provided by engineer. */
"Wrong username and/or password." = "Nom d'utilisateur et/ou mot de passe incorrect(s).";

/* yes */
"Yes" = "Oui";

/* User name for text bubbles from users. */
"You" = "Vous";

/* Description of what to do when there is no screenshot. */
"You can include a screenshot by choosing a photo from your photo library above.\n\nTo take a screenshot, hold down the power and home buttons at the same time." = "Vous pouvez inclure une capture d'écran en choisissant une photo dans votre photothèque ci-dessus.  \n\nPour prendre une capture d'écran, maintenez enfoncés le bouton de mise en veille et le bouton principal en même temps.";

/* Email Address Field Placeholder */
"Your Email" = "Votre courriel";

/* Email Address Field Placeholder (email is required) */
"Your Email (required)" = "Votre courriel (requis)";

/* Description of Apptentive privacy policy. */
"Your feedback is hosted by Apptentive and is subject to Apptentive's privacy policy and the privacy policy of the developer of this app." = "Vos commentaires sont hébergés par Apptentive et sont assujettis à la politique de confidentialité d'Apptentive ainsi qu'à la politique de confidentialité du développeur de cette application.";

/* Message panel sent message confirmation dialog text */
"Your response has been saved in the Message Center, where you'll be able to view replies and send us other messages." = "Votre réponse a été enregistrée dans le Centre de messages, où vous serez en mesure de consulter les réponses reçues et de nous envoyer d'autres messages.";
